// Группы объектов
var groups = [
        {
            name: "Пункты выдачи заказов ЦМРТ ОРТО:",
            style: "islands#blueIcon",
            items: [
                {
                    center: [55.794001, 37.692231],
                    ytype: "Магазин на базе",
                    name: "ЦМРТ Старая Деревня",
                    metro: "м. Сокольники,",
                    content:"ул. Стромынка, д. 11",
                    time: "пн-вс 9:00 - 21:00",
                    deliv: "1-2 дня",
                    price: "доставка бесплатная"
                },
                {
                    center: [55.783899, 37.600549],
                    ytype: "Магазин на базе",
                    name: "ЦМРТ Петроградский",
                    metro: "м. Новослободская м. Менделеевская,",
                    content:"ул. Палиха 10, стр. 10",
                    time: "пн-вс 9:00 - 21:00",
                    deliv: "1-2 дня",
                    price: "доставка бесплатная"
                },
                {
                    center: [55.826584, 37.653694],
                    ytype: "Магазин на базе",
                    name: "ЦМРТ Нарвский",
                    metro: "м. ВДНХ",
                    content:"ул. Касаткина, д. 3",
                    time: "пн-вс 9:00 - 21:00",
                    deliv: "1-2 дня",
                    price: "доставка бесплатная"
                },
                {
                    center: [55.722953, 37.665641],
                    ytype: "Магазин на базе",
                    name: "ЦМРТ Озерки ",
                    metro: "м. Дубровка,",
                    content:"ул. Шарикоподшипниковская, д. 1",
                    time: "пн-вс 9:00 - 21:00",
                    deliv: "1-2 дня",
                    price: "доставка бесплатная"
                }
            ]}
    ];